<section class="works-heading heading">
    <div class="container">
        <div class="heading__row">
            <h1 class="heading__title">Наши работы</h1>
        </div>
    </div>
</section>

<section class="works">
    <div class="container">
        <div class="works__row section-row">
            <p class="works__descr section-descr">Компания «Исток» реализует проекты различной сложности, выполняя полный комплекс строительно-инженерных работ. На нашем счету сотрудничество с частными заказчиками, предприятиями, представителями малого и среднего бизнеса. В каждый объект мы вкладываем опыт, мастерство и труд целой команды специалистов. Поэтому гордимся каждым завершенным проектом.</p>
            <p class="works__descr section-descr">Хотите узнать больше о наших объектах, заказать профессиональную консультацию или получить дополнительную информацию о сотрудничестве? Свяжитесь с нами по телефону из раздела «Контакты», и мы ответим на ваши вопросы.</p>
        </div>
    </div>
</section>